tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "imagemagick"
brew "mas"
brew "python@2"
brew "mongodb"
brew "node"
brew "postgresql", restart_service: true
brew "python"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "5kplayer"
cask "google-chrome"
cask "insomniax"
cask "iterm2"
cask "postico"
cask "sketch"
cask "slack"
cask "spotify"
cask "tunnelbear"
cask "visual-studio-code"
cask "zeplin"
cask "zoom"
mas "Freckle", id: 879917538
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Unsplash Wallpapers", id: 1284863847
mas "Xcode", id: 497799835
